/* No comment provided by engineer. */
" " = " ";

/* Prefix for date (on Sept. 11) */
"'on' " = "'el' ";

/* Prefix for time (at 11:30pm) */
"'at' " = "'a las' ";

/* No comment provided by engineer. */
"%d days ago" = "hace %d días";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* No comment provided by engineer. */
"Yesterday" = "Ayer";

/* No comment provided by engineer. */
"%@ (%@) has recently changed.  Select 'View Bill' to see the bill's current status." = "%1$@ (%2$@) ha cambiado recientemente. 'Ver Proyecto' seleccione para ver el estado actual del proyecto de ley.";

/* No comment provided by engineer. */
"%@ - District %@" = "%1$@ - Distrito %2$@";

/* No comment provided by engineer. */
"%@ Bills" = "%@ Proyectos de Ley";

/* No comment provided by engineer. */
"%d Watched Bills" = "%d Marcadores de Proyecto de Ley";

/* No comment provided by engineer. */
"<- Collapse" = "<- Ocultar";

/* No comment provided by engineer. */
"\nDescription of Problem, Concern, or Question:\n" = "\nDescripción del problema, inquietud o pregunta:\n";

/* No comment provided by engineer. */
"Actions" = "Acciones";

/* No comment provided by engineer. */
"Additional Info" = "Información Adicional";

/* No comment provided by engineer. */
"Aggregate Contributions" = "Contribuciones Totales";

/* No comment provided by engineer. */
"An error occurred while loading results from the server: (Status Code = %d)" = "Se produjo un error durante la carga de los resultados del servidor: (código de estado = %d)";

/* No comment provided by engineer. */
"An error prevented successful transmission of your message. Check your email and network settings or try emailing manually." = "Un error impidió que la transmisión eficaz del mensaje. Revise su correo electrónico y configuración de red o de correo electrónico a tratar de forma manual.";

/* No comment provided by engineer. */
"App Feedback" = "Apoyo de Aplicación";

/* Abbreviation for Assembly */
"Asm." = "Asm.";

/* No comment provided by engineer. */
"Authored/Sponsored Bills" = "Patrocinados";

/* No comment provided by engineer. */
"Becomes Law" = "Se Ley";

/* No comment provided by engineer. */
"Beta Feedback" = "Comentarios Beta";

/* No comment provided by engineer. */
"Biggest Contributors" = "Mayores Contribuyentes";

/* No comment provided by engineer. */
"Biggest Recipients" = "Mayores Receptores";

/* No comment provided by engineer. */
"Bill Details" = "Detalles del Proyecto de Ley";

/* No comment provided by engineer. */
"Bill info was updated %@" = "Se actualizó %@";

/* No comment provided by engineer. */
"Bills" = "Proyectos de Ley";

/* No comment provided by engineer. */
"Bills By Subject" = "Proyectos de Ley por Topicos";

/* No comment provided by engineer. */
"Both" = "Ambos";

/* No comment provided by engineer. */
"Calendar" = "Calendario";

/* No comment provided by engineer. */
"Campaign Contributions" = "Contribuciones de Campaña";

/* SVWebViewController */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot Geolocate" = "No se puede Geolocalizar";

/* No comment provided by engineer. */
"Cannot geolocate legislative districts because Internet service is unavailable." = "No se puede geolocalizar los distritos legislativos porque el servicio de Internet no está disponible.";

/* No comment provided by engineer. */
"Cannot send an email at this time.  Please check your network settings and try again." = "No se puede enviar un correo electrónico en este momento. Verifica la configuración de red y vuelva a intentarlo.";

/* No comment provided by engineer. */
"Capitol Maps" = "Mapas del Capitolio";

/* No comment provided by engineer. */
"Chamber" = "Cámara";

/* No comment provided by engineer. */
"Check your internet connection and try again later." = "Compruebe la conexión a Internet e inténtelo de nuevo más tarde.";

/* No comment provided by engineer. */
"Choose a State" = "Seleccione un Estado";

/* No comment provided by engineer. */
"choose a state to get started." = "elige un estado para empezar.";

"Clear All" = "Borrar Todos";

/* Abbreviation for Councilmember */
"Cncl." = "Cncl.";

/* No comment provided by engineer. */
"Committee" = "Comité";

/* No comment provided by engineer. */
"Committee Details" = "Detalles del Comité";

/* No comment provided by engineer. */
"Committees" = "Comités";

/* No comment provided by engineer. */
"Contact Details" = "Detalles de Contacto";

/* No comment provided by engineer. */
"Contributions" = "Contribuciones";

/* No comment provided by engineer. */
"Contributions (to everyone)" = "Contribuciones (para todos)";

/* No comment provided by engineer. */
"Contributor Details" = "Detalles del Contribuyente";

/* No comment provided by engineer. */
"Data generously provided by the National Institute on Money in State Politics." = "Los datos proporcionados generosamente por el National Institute on Money in State Politics.";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Democrat" = "Demócrata";

/* No comment provided by engineer. */
"Dismiss" = "Despedir";

/* No comment provided by engineer. */
"District Map" = "Mapa del Distrito";

/* No comment provided by engineer. */
"District Maps" = "Mapas de Distrito";

/* No comment provided by engineer. */
"Document" = "Documento";

/* No comment provided by engineer. */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Downloading new data" = "La descarga de nuevos datos";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Ends At" = "Finaliza en el";

/* No comment provided by engineer. */
"Entity Search" = "Entidad de Búsqueda";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error for %@" = "Error con %@";

/* No comment provided by engineer. */
"Keep" = "Mantenerlo";

/* No comment provided by engineer. */
"Delete" = "Eliminarlo";

/* No comment provided by engineer. */
"An error occurred while checking for updates to a watched bill, %@.  You may choose to ignore this error and keep the bill in your watch list for now, or you can opt to remove this bill in the event this error is not a temporary problem." = "Se produjo un error al buscar actualizaciones para un proyecto de ley observado, %@. Usted puede optar por hacer caso omiso de este error y mantener el proyecto de ley en su lista de observación por el momento, o se puede optar por eliminar este proyecto de ley en el caso de que este error no es un problema temporal.";

/* No comment provided by engineer. */
"Network Data Error" = "Red de Datos de Error";

/* No comment provided by engineer. */
"Error Saving Event" = "Error al Guardar Eventos";

/* No comment provided by engineer. */
"Event Alerts" = "Alertas de Eventos";

/* No comment provided by engineer. */
"Event Details" = "Detalles del Evento";

/* No comment provided by engineer. */
"Events" = "Eventos";

/* No comment provided by engineer. */
"Example1" = "Ejemplo1";

/* No comment provided by engineer. */
"Example2" = "Ejemplo2";

/* No comment provided by engineer. */
"Expand ->" = "Ampliar ->";

/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Tipo esperado de contenido %1$@, obtuvo el %2$@";

/* No comment provided by engineer. */
"Expected status code %@, got %d" = "Espera que el código de estado %1$@, tiene %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "URL espera que sea una dirección de fichero";

/* No comment provided by engineer. */
"Failed" = "Fracasado";

/* No comment provided by engineer. */
"Failed to determine your geographic location due to the following: %@" = "No se pudo determinar su ubicación geográfica, debido a lo siguiente: %@";

/* No comment provided by engineer. */
"Failure, Message Not Sent" = "Fracaso, no mensaje enviado";

/* No comment provided by engineer. */
"Filed" = "Archivado";

/* No comment provided by engineer. */
"Filed w/o Gov." = "Sin el Gobn.";

/* No comment provided by engineer. */
"Filter results" = "Filtrar los resultados";

/* No comment provided by engineer. */
"Finding Location" = "Buscando Ubicación";

/* No comment provided by engineer. */
"Follow The Money Summary" = "FollowTheMoney Resumen";

/* No comment provided by engineer. */
"Found no results for this selection." = "No encontramos resultados para esta selección.";

/* No comment provided by engineer. */
"Geolocating to determine representation." = "Geolocalización para determinar la representación.";

/* No comment provided by engineer. */
"Geolocation Error" = "Geolocalización de error";

/* No comment provided by engineer. */
"Governor Action" = "Acción de Gobernador";

/* No comment provided by engineer. */
"Governor Signed" = "Gobn. Firmó";

/* No comment provided by engineer. */
"Governor Vetoed" = "Gobn. Vetó";

/* No comment provided by engineer. */
"HB 1, Budget, etc" = "HB 1, Presupuesto, etc";

/* App Website */
"http://openstates.org" = "http://openstates.org";

/* No comment provided by engineer. */
"Hybrid" = "Híbrido";

/* No comment provided by engineer. */
"iCal" = "iCal";

/* No comment provided by engineer. */
"ICS Feed" = "ICS Alimentación";

/* No comment provided by engineer. */
"Incomplete Records" = "Los registros incompletos";

/* No comment provided by engineer. */
"Independent" = "Independiente";

/* No comment provided by engineer. */
"Individual" = "Individual";

/* No comment provided by engineer. */
"iOS Device: %@\n" = "Dispositivo IOS: %@\n";

/* No comment provided by engineer. */
"iOS Version: %@\n" = "Versión de IOS: %@\n";

/* No comment provided by engineer. */
"Last Updated" = "Última Actualización";

/* No comment provided by engineer. */
"Latest Activity" = "Última Actividad";

/* No comment provided by engineer. */
"Legislation" = "Legislación";

/* No comment provided by engineer. */
"Legislative Status (Beta)" = "Estado del Proyecto de Ley";

/* No comment provided by engineer. */
"Legislators" = "Legisladores";

/* No comment provided by engineer. */
"Link" = "Enlace";

/* No comment provided by engineer. */
"Load Error" = "Error de Descargar";

/* No comment provided by engineer. */
"Loading..." = "Descargar...";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Location Services are unavailable.  Ensure that Location Services are enabled in the iOS General Settings." = "Servicios de localización no están disponibles. Asegurar que los servicios de localización son habilitadas en la configuración de IOS General.";

/* SVWebViewController */
"Mail Link to this Page" = "Correo electrónico un enlace a esta página";

/* No comment provided by engineer. */
"Map" = "Mapa";

/* No comment provided by engineer. */
"Members" = "Legisladores";

/* No comment provided by engineer. */
"Motion" = "Movimiento";

/* No comment provided by engineer. */
"Nays" = "Votos en Contra";

/* No comment provided by engineer. */
"Network Failure!" = "El fracaso de la red!";

/* No comment provided by engineer. */
"Network Unavailable" = "De red no disponible";

/* No comment provided by engineer. */
"News" = "Noticias";

/* No comment provided by engineer. */
"No end time was specified, so the default event duration is 1 hour." = "No hay hora de finalización se ha especificado, por lo que la duración del evento por defecto es de 1 hora.";

/* No comment provided by engineer. */
"No Entries Found" = "No hay entradas";

/* No comment provided by engineer. */
"No Watched Bills" = "No hay marcadores de proyecto de ley";

/* No comment provided by engineer. */
"Nothing" = "Nada";

/* No comment provided by engineer. */
"Nothing for" = "Nada de";

/* No comment provided by engineer. */
"Notification" = "Notificación";

/* No comment provided by engineer. */
"Offline" = "Fuera de línea";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Open in Safari" = "Ver en Safari";

/* No comment provided by engineer. */
"Open States App Support" = "Apoyo de Aplicación ";

/* No comment provided by engineer. */
"Open States App Version: %@ (Build %@)\n" = "Versión del Aplicación: %1$@ (Build %2$@)\n";

/* No comment provided by engineer. */
"Open Website" = "Abrir la Página";

/* No comment provided by engineer. */
"Organization" = "Organización";

/* No comment provided by engineer. */
"Originating Chamber" = "Cámara de Origen";

/* No comment provided by engineer. */
"Others (PNV, Absent, etc)" = "Otros (Ausente o PNV)";

/* No comment provided by engineer. */
"Participants" = "Los Participantes";

/* No comment provided by engineer. */
"Passed" = "Aprobada";

/* No comment provided by engineer. */
"Politician" = "Político";

/* Pull down to refresh status */
"Pull down to refresh..." = "Tire para actualizar ...";

/* No comment provided by engineer. */
"Recently Updated (5 Days)" = "Actualizaciones Recientes (5 Días)";

/* No comment provided by engineer. */
"Recipient Details" = "Detalles del Destinatario";

/* No comment provided by engineer. */
"Release to refresh..." = "Liberación para actualizar ...";

/* No comment provided by engineer. */
"Republican" = "Republicano";

/* No comment provided by engineer. */
"Resource" = "Recurso";

/* No comment provided by engineer. */
"Resources" = "Recursos";

/* No comment provided by engineer. */
"Satellite" = "Satélite";

/* No comment provided by engineer. */
"Schedule in Calendar" = "Programa este en el Calendario";

/* No comment provided by engineer. */
"Search %@ Bills" = "Buscar %@ Proyectos de Ley";

/* No comment provided by engineer. */
"Search Bills" = "Buscar Proyectos de Ley";

/* No comment provided by engineer. */
"Search Closest Matching Entity" = "Buscar más cercano entidad a juego";

/* No comment provided by engineer. */
"Select a Calendar" = "Seleccione un calendario";

/* No comment provided by engineer. */
"Select a Session" = "Seleccione una Sesión";

/* No comment provided by engineer. */
"Selected Session" = "Sesión Seleccionados";

/* No comment provided by engineer. */
"Sent to SecState" = "Envió al Sec. de Estado";

/* No comment provided by engineer. */
"Server Error" = "Error de servidor";

/* No comment provided by engineer. */
"Service Unavailable" = "Servicio no disponible";

/* No comment provided by engineer. */
"Settings" = "Configuración";

/* No comment provided by engineer. */
"Sponsors" = "Patrocinadores";

/* No comment provided by engineer. */
"Starts At" = "Se inicia en";

/* No comment provided by engineer. */
"State" = "Estado";

/* No comment provided by engineer. */
"States Differ" = "Los estados difieren";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Subjects" = "Los Topicos";

/* No comment provided by engineer. */
"Subscribe to all %@ events" = "Suscribirse a todos los %@ eventos";

/* No comment provided by engineer. */
"Tap & hold to move pin" = "Mantenga pulsado para mover";

/* No comment provided by engineer. */
"The campaign finance data provider has incomplete information for this request.  You may choose to visit followthemoney.org to perform a manual search." = "El financiamiento de las campañas de proveedor de datos tiene información incompleta para esta solicitud. Usted puede optar por visitar followthemoney.org para realizar una búsqueda manual.";

/* No comment provided by engineer. */
"The previously selected state differs from that of your geolocated reps.  Please keep that in mind." = "El previamente seleccionado estado es difiere de estás representantes. Por favor, mantenga esto en mente.";

/* No comment provided by engineer. */
"The remote resource is unavailable. Please try again later." = "El recurso remoto no está disponible. Por favor, inténtelo de nuevo más tarde.";

/* No comment provided by engineer. */
"The server is unavailable." = "El servidor no está disponible.";

/* No comment provided by engineer. */
"There are no watched bills, yet. To add one, find a bill and click it's star button." = "No hay marcadores de proyecto de ley. Sin embargo, para añadir una, encontrar un proyecto de ley y haga clic en botón de la estrella.";

/* No comment provided by engineer. */
"There were no entries found. You may refresh the results by dragging down on the table." = "No se encontraron entradas. Usted puede tire para actualizar los datos.";

/* No comment provided by engineer. */
"This application requires Internet access to operate." = "Esta aplicación requiere acceso a Internet para funcionar.";

/* No comment provided by engineer. */
"This application uses your geographic location (via Location Services) to determine legislative representation for your area." = "Esta aplicación utiliza su ubicación geográfica (a través de servicios de localización) para determinar la representación legislativa de su área.";

/* No comment provided by engineer. */
"This feature requires an Internet connection, and a connection is unavailable.  Your device may be in 'Airplane' mode or is experiencing poor network coverage." = "Esta característica requiere una conexión a Internet, y una conexión no está disponible. Es posible que el dispositivo es en 'Airplane' modo o está experimentando escasa cobertura de red.";

/* No comment provided by engineer. */
"Top Contributions" = "Los Principales Contribuciones";

/* No comment provided by engineer. */
"Top Recipients" = "Los Principales Receptores";

/* No comment provided by engineer. */
"Total" = "Total";

/* No comment provided by engineer. */
"Unable to determine your current location." = "No se puede determinar su ubicación actual.";

/* No comment provided by engineer. */
"Unable to save this event to your calendar.  Please double-check your calendar settings and permissions then try again." = "No se puede guardar este evento a su calendario. Por favor, compruebe la configuración del calendario y los permisos y vuelva a intentarlo.";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"Unknown Error" = "Error desconocido";

/* No comment provided by engineer. */
"Unreachable Host" = "Host inalcanzable";

/* No comment provided by engineer. */
"Updated %@ - %@" = "Actualizado hace %1$@ - %2$@";

/* No comment provided by engineer. */
"Updating" = "Actualización";

/* No comment provided by engineer. */
"Version" = "Versión";

/* No comment provided by engineer. */
"View Bill" = "Ver Proyecto";

/* No comment provided by engineer. */
"Vote Details" = "Detalles de Voto";

/* No comment provided by engineer. */
"VoteSmart Bio" = "VoteSmart Biografía";

/* No comment provided by engineer. */
"Voters Passed" = "Los Votantes Aprobada";

/* No comment provided by engineer. */
"Votes" = "Votos";

/* No comment provided by engineer. */
"Watch List" = "Marcadores de Proyecto de Ley";

/* No comment provided by engineer. */
"Web Resource" = "Web de Recursos";

/* No comment provided by engineer. */
"Website" = "Sitio Web";

/* No comment provided by engineer. */
"Who's My Rep?" = "¿Quién es mi Rep?";

/* No comment provided by engineer. */
"Yeas" = "Síes";

/* No comment provided by engineer. */
"Your Legislators" = "Sus Legisladores";
